{
  "app": {
    "name": {
      "value": "CallTutor PCI Call Redaction & Call Transcription",
      "title": "app name"
    },
    "short_description": {
      "value": "Secure, same day, automatic redaction of all Payment Card Information and call transcription",
      "title": "app short description"
    },
    "long_description": {
      "value": "__Available to all Zendesk Customers__\n\nAvailable for all Zendesk Suite and Support Plans, with no minimum number of subscribed Agents, no minimum subscription period for any Agent.\n\n__Secure, same day, automatic redaction of all Payment Card Information in English__\n\nA sophisticated, AI-assisted voice transcription engine provides secure automatic redaction of all Payment Card Information spoken in English from the Zendesk call recording held in a Zendesk Support Ticket.  Accurately remove payment card details and reduce liabilities associated with both external and internal threats.\n\n__Minimizes the period of time recordings are present in-clear__\n\nGPU-accelerated, cloud-based transcription and redaction is followed by immediate replacement of the original unredacted recording on the Zendesk Support Ticket.\n\n__Optimizes the user experience for your Zendesk Agents__\n\nProcessed recordings appear in the same manner as the original on the Zendesk Support ticket with full original call metadata.\n\nA highlighted comment indicates whether redactions were made or not, enabling distinct post-call workflows based on PCI detection and redaction or not via Zendesk event triggers.\n\n__Simple, competitive pricing__\n\n9 USD per month per PCI-handling Zendesk Talk Agent, with no charge for Support-only Agents, or for Zendesk Talk Agents who don't handle PCI in English.\n\n__Full support for Seasonal Demand Variations and Joiners, Movers & Leavers__\n\nAddition and removal of Users is under your own control inside Zendesk, all the way down to zero Users at zero cost for any closed season, and with any partial months for a User pro-rata'd.\n\nTo schedule a quick walkthrough, or for any questions, reach out to us at [support@calltutor.com](mailto:support@calltutor.com)",
      "title": "app long description"
    },
    "package": "iv_redaction",
    "installation_instructions": {
      "value": "Installing the CallTutor.com PCI Redaction and Transcription app is simple and easy. You can start redacting and transcribing your calls within minutes. Just follow the step-by-step instructions below:\n\n1. Click the **Buy** button above.\n2. Visit the [CallTutor.com Signup Link](https://www.calltutor.com/zendesk_signup) and enter:\n   - **Zendesk Domain**\n   - **Zendesk Admin Username**\n   - **Zendesk API Token**\n   We require these to access audio files in Zendesk Support tickets created by Talk calls.\n3. If you have any questions, please contact us at [support@calltutor.com](mailto:support@calltutor.com).",
      "title": "app install instructions"
    }
  }
}
